arch-install-scripts
autoconf
automake
base
bat
binutils
bison
cheat
duf
dust
exa
fakeroot
fd
ffmpeg
flex
fzf
gcc
gettext
git
git-delta
glances
grep
groff
gzip
imagemagick
img2pdf
libheif
librsvg
libtool
libwebp
libwmf
m4
make
man-db
mcfly
micro
neofetch
paru
patch
pkgconf
poppler
ripgrep
rust
sed
starship
sudo
systemd
tealdeer
texinfo
wget
which
youtube-dl
